{
    "consoleDangerTitle": {
        "EN": "BE CAREFUL!!",
        "NL": "OPGELET!!",
        "FR": "FAITES ATTENTION!!",
        "DE": "SEIEN SIE VORSICHTIG!!"
    },
    "consoleDangerSubtitle": {
        "EN": "Do not just put anything in this console, if someone told you to paste anything in here, they might be trying to hack you.\n\n",
        "NL": "Zet niet zomaar iets in deze console, als iemand je heeft gezegd hier iets in te plakken, probeert hij je misschien te hacken.\n\n",
        "FR": "Ne mettez rien dans cette console, si quelqu'un vous a dit d'y coller quelque chose, il pourrait essayer de vous pirater.\n\n",
        "DE": "Geben Sie nicht einfach irgendetwas in diese Konsole ein. Wenn Ihnen jemand gesagt hat, hier etwas einzufügen, könnte es sein, dass er versucht, Sie zu hacken.\n\n"
    },
    "apiComm": {
        "EN": "Something went wrong whilst getting the website content. You are now seeing fallback information which might be outdated, it was last updated at: ",
        "NL": "Er is iets misgegaan bij het ophalen van de website-inhoud. Je ziet nu terugvalinformatie die mogelijk verouderd is, het werd voor het laatst bijgewerkt op: ",
        "FR": "Une erreur est survenue lors de la récupération du contenu du site web. Vous voyez maintenant des informations de secours qui pourraient être obsolètes, elles ont été mises à jour pour la dernière fois le : ",
        "DE": "Beim Abrufen des Website-Inhalts ist etwas schiefgegangen. Sie sehen jetzt Fallback-Informationen, die veraltet sein könnten, zuletzt aktualisiert am: "
    },
    "apiOverloaded": {
        "EN": "The information server is overloaded, couldn't get website content. You are now seeing fallback information which might be outdated, it was last updated at: ",
        "NL": "De informatieserver is overbelast, kon de website-inhoud niet ophalen. Je ziet nu terugvalinformatie die mogelijk verouderd is, het werd voor het laatst bijgewerkt op: ",
        "FR": "Le serveur d'information est surchargé, impossible d'obtenir le contenu du site web. Vous voyez maintenant des informations de secours qui pourraient être obsolètes, elles ont été mises à jour pour la dernière fois le : ",
        "DE": "Der Informationsserver ist überlastet, der Website-Inhalt konnte nicht abgerufen werden. Sie sehen jetzt Fallback-Informationen, die veraltet sein könnten, zuletzt aktualisiert am: "
    },
    "websiteError": {
        "EN": "Something went wrong",
        "NL": "Er is iets fout gegaan",
        "FR": "Quelque chose s'est mal passé",
        "DE": "Es ist etwas schiefgegangen"
    },
    "websiteErrorDetailed": {
        "EN": "The website could not properly be rendered. If this issue persists, please contact: ",
        "NL": "De website kon niet correct worden weergegeven. Als dit probleem aanhoudt, neem dan contact op met: ",
        "FR": "Le site web n'a pas pu être correctement rendu. Si ce problème persiste, veuillez contacter : ",
        "DE": "Die Website konnte nicht ordnungsgemäß gerendert werden. Wenn dieses Problem weiterhin besteht, kontaktieren Sie bitte: "
    }
}