{
    "consoleDangerTitle": {
        "EN": "BE CAREFUL!!",
        "NL": "OPGELET!!",
        "FR": "FAITES ATTENTION!!",
        "DE": "SEIEN SIE VORSICHTIG!!"
    },
    "consoleDangerSubtitle": {
        "EN": "Do not just put anything in this console, if someone told you to paste anything in here, they might be trying to hack you.\n\n",
        "NL": "Zet niet zomaar iets in deze console, als iemand je heeft gezegd hier iets in te plakken, probeert hij je misschien te hacken.\n\n",
        "FR": "Ne mettez rien dans cette console, si quelqu'un vous a dit d'y coller quelque chose, il pourrait essayer de vous pirater.\n\n",
        "DE": "Geben Sie nicht einfach irgendetwas in diese Konsole ein. Wenn Ihnen jemand gesagt hat, hier etwas einzufügen, könnte es sein, dass er versucht, Sie zu hacken.\n\n"
    },
    "apiComm": {
        "EN": "Failed to load website information. Showing backup information last updated at: ",
        "NL": "Fout bij het laden van de website informatie. U ziet nu backup informatie die laatst upgedate werd op: ",
        "FR": "Erreur lors du chargement des informations du site. Affichage des données de secours, dernière mise à: ",
        "DE": "Fehler beim Laden der Website-Informationen. Zeige Backup-Daten, zuletzt aktualisiert am: "
    },
    "apiOverloaded": {
        "EN": "Our servers are overloaded and cannot provide the latest information right now. You are viewing backup data last updated at: ",
        "NL": "Onze servers zijn overbelast en kunnen momenteel geen actuele data leveren. U ziet nu reservegegevens die voor het laatst zijn bijgewerkt op: ",
        "FR": "Nos serveurs sont surchargés et ne peuvent pas fournir de données actuelles pour le moment. Vous visualisez des données de secours mises à jour pour la dernière fois le: ",
        "DE": "Unsere Server sind überlastet und können derzeit keine aktuellen Daten bereitstellen. Sie sehen Backup-Daten, zuletzt aktualisiert am: "
    },
    "websiteError": {
        "EN": "Something went wrong",
        "NL": "Er is iets fout gegaan",
        "FR": "Quelque chose s'est mal passé",
        "DE": "Es ist etwas schiefgegangen"
    },
    "websiteErrorDetailed": {
        "EN": "The website could not properly be rendered. If this issue persists, please contact: ",
        "NL": "De website kon niet correct worden weergegeven. Als dit probleem aanhoudt, neem dan contact op met: ",
        "FR": "Le site web n'a pas pu être correctement rendu. Si ce problème persiste, veuillez contacter : ",
        "DE": "Die Website konnte nicht ordnungsgemäß gerendert werden. Wenn dieses Problem weiterhin besteht, kontaktieren Sie bitte: "
    }
}