{
    "consoleDangerTitle": {
        "EN": "BE CAREFUL!!",
        "NL": "OPGELET!!",
        "FR": "FAITES ATTENTION!!",
        "DE": "SEIEN SIE VORSICHTIG!!"
    },
    "consoleDangerSubtitle": {
        "EN": "Do not just put anything in this console, if someone told you to paste anything in here, they might be trying to hack you.\n\n",
        "NL": "Zet niet zomaar iets in deze console, als iemand je heeft gezegd hier iets in te plakken, probeert hij je misschien te hacken.\n\n",
        "FR": "Ne mettez rien dans cette console, si quelqu'un vous a dit d'y coller quelque chose, il pourrait essayer de vous pirater.\n\n",
        "DE": "Geben Sie nicht einfach irgendetwas in diese Konsole ein. Wenn Ihnen jemand gesagt hat, hier etwas einzufügen, könnte es sein, dass er versucht, Sie zu hacken.\n\n"
    },
    "apiComm": {
        "EN": "Information could be missing or out of date! Failed to load website information.",
        "NL": "Informatie kan ontbreken of verouderd zijn! Website informatie kon niet ingeladen worden.",
        "FR": "Les informations pourraient être manquantes ou obsolètes! Échec du chargement des informations du site web.",
        "DE": "nformationen könnten fehlen oder veraltet sein! Laden der Website-Informationen fehlgeschlagen."
    },
    "apiOverloaded": {
        "EN": "Information could be missing or out of date! Failed to load website information as the servers are overloaded.",
        "NL": "Informatie kan ontbreken of verouderd zijn! Website informatie kon niet ingeladen worden, de servers zijn overbelast.",
        "FR": "Les informations pourraient être manquantes ou obsolètes ! Échec du chargement des informations du site web en raison de la surcharge des serveurs.",
        "DE": "Informationen könnten fehlen oder veraltet sein! Das Laden der Website-Informationen ist aufgrund von Überlastung der Server fehlgeschlagen."
    },
    "websiteError": {
        "EN": "Something went wrong",
        "NL": "Er is iets fout gegaan",
        "FR": "Quelque chose s'est mal passé",
        "DE": "Es ist etwas schiefgegangen"
    },
    "websiteErrorDetailed": {
        "EN": "The website could not properly be rendered. If this issue persists, please contact: ",
        "NL": "De website kon niet correct worden weergegeven. Als dit probleem aanhoudt, neem dan contact op met: ",
        "FR": "Le site web n'a pas pu être correctement rendu. Si ce problème persiste, veuillez contacter : ",
        "DE": "Die Website konnte nicht ordnungsgemäß gerendert werden. Wenn dieses Problem weiterhin besteht, kontaktieren Sie bitte: "
    }
}